<?php

return [
    'lorem' => ' لورم ایپسوم دی په ساده توګه د ګرافونو طرح د چاپونې او تایپ صنعت دامی متن. په دې حالت کې، یو څوک امید لري چې د سخت ټایپ کولو میتودونو او شرایطو برابرولو کې ټولې ستونزې پای ته ورسوي. د مهمو لاسته راوړنو ډولونو او د ډیزاین د موجوده نړۍ څخه روانو پوښتنو ته ځواب ویلو په وخت کې اړین وخت، به په اساسي توګه کارول کیږي',
    '1'  => 'لورم .',
    '2'  => 'لورم ایپسوم.',
    '3'  => 'لورم ایپسوم دی .',
    '4'  => 'لورم ایپسوم دی په ساده .',
    '5'  => 'لورم ایپسوم دی په ساده توګه',
    '6'  => 'لورم ایپسوم دی په ساده توګه د ګرافونو ',
    '7'  => 'لورم ایپسوم دی په ساده توګه د ګرافونو طرح ',
    '8'  => 'لورم ایپسوم دی په ساده توګه د ګرافونو طرح د چاپونې .',
    '9'  => 'لورم ایپسوم دی په ساده توګه د ګرافونو طرح د چاپونې او ',
    '10' => 'لورم ایپسوم دی په ساده توګه د ګرافونو طرح د چاپونې او تایپ ',
    '11' => 'لورم ایپسوم دی په ساده توګه د ګرافونو طرح د چاپونې او تایپ صنعت ',
    '12' => 'لورم ایپسوم دی په ساده توګه د ګرافونو طرح د چاپونې او تایپ صنعت دامی',
    '13' => 'لورم ایپسوم دی په ساده توګه د ګرافونو طرح د چاپونې او تایپ صنعت دامی متن ',
    '14' => 'لورم ایپسوم دی په ساده توګه د ګرافونو طرح د چاپونې او تایپ صنعت دامی متن په دی ',
    '15' => 'لورم ایپسوم دی په ساده توګه د ګرافونو طرح د چاپونې او تایپ صنعت دامی متن په دی حالت کی',
];


