<?php

return [
    'lorem' => 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.',
    '1'  => 'لورم .',
    '2'  => 'لورم ایپسوم.',
    '3'  => 'لورم ایپسوم متن .',
    '4'  => 'لورم ایپسوم متن ساختگی.',
    '5'  => 'لورم ایپسوم متن ساختگی با',
    '6'  => 'لورم ایپسوم متن ساختگی با تولید.',
    '7'  => 'لورم ایپسوم متن ساختگی با تولید سادگی',
    '8'  => 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم .',
    '9'  => 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از ',
    '10' => 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت ',
    '11' => 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ ',
    '12' => 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و',
    '13' => 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با ',
    '14' => 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده ',
    '15' => 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از ',
];
