<?php

return [

    // operations
    'deleted_success'           => 'عملیات حذف با موفقیت انجام شد.',
    'trashed_success'           => 'عملیات حذف کامل با موفقیت انجام شد.',
    'updated_success'           => 'عملیات بروز رسانی با موفقیت انجام شد.',
    'created_success'           => 'عملیات ساختن با موفقیت انجام شد.',
    'activate_success'          => 'عملیت فعال سازی با موفقیت انجام شد.',
    'inactivate_success'        => 'عملیات غیر فعال سازی با موفقیت انجام شد.',
    'sorted_success'            => 'عملیات مرتب سازی با موفقیت انجام شد.',
    'approved_success'          => 'عملیات تایید با موفقیت انجام شد.',
    'featured_success'          => 'عملیات ویژه کردن با موفقیت انجام شد.',
    'toggled_success'           => 'عملیات تاگل با موفقیت انجام شد.',
    'confirm_delete'            => 'آیا شما برای حذف اطمینان دارید؟این عملیات غیر قابل بازگشت می باشد.',
    'confirm_trash'             => 'آیا شما می خواهید کاملا حذف نمایید؟',
    'unauthorize'               => 'شما اجازه انجام این عملیات را ندارید',
    'unFeaturedSuccess'         => 'عملیات غیر ویژه کردن با موفقیت انجام شد.',
    'undoDeleteSuccess'         => 'برگشت عملیات حذف با موفقیت انجام شد.',
    'notAlloweDeleteActive'     => 'عملیات حذف انجام نشد.این آیتم فعال است.',
    'notAlloweDeleteChild'      => 'عملیات حذف انجام نشد.این آیتم زیر شاخه دارد.',
    'message_sent_successfully' => 'پیام با موفقیت ارسال شد.',

];
