<?php

return [
    'lorem' => ' من الماضي والحاضر والمستقبل تتطلب 
    الكثير من الاعتراف من المجتمع والخبراء، بحيث البرنامج يمكن أن تخلق المزيد من الوعي لمصممي الكمبيوتر،
     وخاصة المصممين المبدعين والثقافات الرائدة في اللغة الفارسية. في هذه الحالة، يمكن للمرء ',
    '1'  => 'لوريم .',
    '2'  => 'لوريم إيبسوم ',
    '3'  => 'لوريم إيبسوم هو ',
    '4'  => 'لوريم إيبسوم هو نص ',
    '5'  => 'لوريم إيبسوم هو نص وهمية ',
    '6'  => 'لوريم إيبسوم هو نص وهمية مع ',
    '7'  => 'لوريم إيبسوم هو نص وهمية مع بساطة ',
    '8'  => 'لوريم إيبسوم هو نص وهمية مع بساطة غير ',
    '9'  => 'لوريم إيبسوم هو نص وهمية مع بساطة غير مسموع ',
    '10' => 'لوريم إيبسوم هو نص وهمية مع بساطة غير مسموع من ',
    '11' => 'لوريم إيبسوم هو نص وهمية مع بساطة غير مسموع من صناعة ',
    '12' => 'لوريم إيبسوم هو نص وهمية مع بساطة غير مسموع من صناعة الطباعة ',
    '13' => 'لوريم إيبسوم هو نص وهمية مع بساطة غير مسموع من صناعة الطباعة باستخدام ',
    '14' => 'لوريم إيبسوم هو نص وهمية مع بساطة غير مسموع من صناعة الطباعة باستخدام مصممي ',
    '15' => 'لوريم إيبسوم هو نص وهمية مع بساطة غير مسموع من صناعة الطباعة باستخدام مصممي الغرافيك. ',
];
